#Первый код на питон
print('Hello cats 1!')
print('Hello cats 2!')
print('Hello cats 3!')

#Задание закончено
#Автор - Ксения