#Второй код на питон
print('Hello dogs 1!')
print('Hello dogs 2!')
print('Hello dogs 3!')
print('Hello dogs 4!')
print('Hello dogs 5!')
print('Hello dogs 6!')

#Задание закончено
#Автор - dev_2